"SEND" = "Hantar";
"HIDE_KEYPAD" = "Sembunyikan";
"DELETE" = "Padam";
"END_CALL" = "Tamat";
"END_ALL_CONFIRMATION" = "Tamatkan Semua";
"CALLING" = "memanggil…";
"CALLING_LABEL_FORMAT" = "memanggil %@…";
"HOLD_LABEL" = "TAHAN";
"CALL_ENDING" = "menamatkan panggilan…";
"CALL_ENDED" = "panggilan tamat";
"EMERGENCY_CALL_STATUS_FORMAT" = "Panggilan Kecemasan — %@";

"MUTE" = "senyap";
"KEYPAD" = "pad kekunci";
"SPEAKER" = "speaker";
"ADD_CALL" = "tambah panggilan";
"MERGE_CALLS" = "gabung panggilan";
"HOLD" = "tahan";
"SWAP_CALLS" = "tukar";
"CONTACTS" = "kenalan";
"ACTIVATING" = "mengaktifkan...";

"AMBIGUOUS_CALL_LABEL" = "Berbilang Panggilan";

"CREATE_NEW_CALL" = "Buat Panggilan Baru";
"BROWSE_CONTACTS" = "Layari Kenalan";

"BACK" = "Balik";
"CONFERENCE" = "Persidangan";
"END_CALL_CONFIRM" = "TAMAT";
"PRIVATE" = "PERIBADI";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Panggilan kecemasan";
"EMERGENCY_CALLS_ONLY" = "Panggilan kecemasan sahaja";
"EMERGENCY_CALL_MODE" = "Mod panggilan kecemasan";

"HIDE_ROUTES" = "Sembunyikan";
"ROUTE" = "sumber audio";
"FAKE_UNLOCK" = "gelongsor untuk buka kunci";

"INTERNATIONAL_ASSIST" = "Bantuan Antarabangsa";

"DIAL_SHORT" = "Dail “%@”";
"DIAL_LONG" = "Dail “%@…”";

"FACETIME_DISABLED" = "FaceTime Dinyahdayakan";
"FACETIME_DISABLED_MSG" = "FaceTime dinyahdayakan pada masa ini.  Adakah anda ingin mendayakannya?";
"TURN_ON" = "Aktifkan";

